const mostp = [
  {
    id: 1,
    title: "تور آنتالیا",
    img: "/img/4.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 20,
  },
  {
    id: 2,
    title: "تور آنتالیا",
    img: "/img/2.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
  {
    id: 3,
    title: "تور آنتالیا",
    img: "/img/3.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
];

const travels = [
  {
    id: 1,
    title: "تور آنتالیا",
    img: "/img/4.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 20,
  },
  {
    id: 2,
    title: "تور آنتالیا",
    img: "/img/2.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
  {
    id: 3,
    title: "تور آنتالیا",
    img: "/img/3.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
  {
    id: 4,
    title: "تور آنتالیا",
    img: "/img/2.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
  {
    id: 5,
    title: "تور آنتالیا",
    img: "/img/3.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 40,
  },
  {
    id: 6,
    title: "تور آنتالیا",
    img: "/img/4.png",
    star: "4.1",
    date: "3 روز و 4 شب",
    price: 45000000,
    off: 0,
  },
];

const comments = [
  {
    id: 1,
    username: "سارا محمدی",
    userid: "@uharvey",
    img: "./img/users/1.png",
    date: "1403.1.12",
  },
  {
    id: 2,
    username: "تینا حسنی",
    userid: "@uharvey",
    img: "./img/users/2.png",
    date: "1403.1.12",
  },
  {
    id: 3,
    username: "مهسا رضایی",
    userid: "@uharvey",
    img: "./img/users/1.png",
    date: "1403.1.12",
  },
  {
    id: 4,
    username: "سارا محمدی",
    userid: "@uharvey",
    img: "./img/users/2.png",
    date: "1403.1.12",
  },
];

const detailTab = ["بررسی", "مکان‌ها", "قوانین", "میزبان تور", "نظرات", "..."];

const detailTabData = {
  بررسی:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.",
  مکان‌ها:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.",
  قوانین:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.",
  "میزبان تور":
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.",
  نظرات:
    "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت.",
};

const dayProgram = [
  {
    title: "روز اول",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز دوم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز سوم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز چهارم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز پنجم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز ششم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
  {
    title: "روز هفتم",
    content:
      "یانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در ",
  },
];

const checkboxs = [
  {title: 'هزینه استخر', price:'90000', isActive: false},
  {title: 'هزینه ماساژ هر نفر', price:'20000', isActive: false},
  {title: 'صبحانه برای هر نفر', price:'60000', isActive: true},
]

export { mostp, travels, comments, detailTab, detailTabData, dayProgram, checkboxs };
